Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/trygderetten.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I Trygderetten jobber vi tett på tvers av ulike faggrupper for å treffe riktige kjennelser i de ankesakene vi behandler.
nn: I Trygderetten jobbar vi tett på tvers av ulike faggrupper for å treffe dei rette avgjerdene i ankesakene vi behandlar.

source: Du kan anke vedtaket til Trygderetten ved å sende anken inn til instansen som fattet vedtaket (som regel NAV Klageinstans).
nn: Du kan anke vedtaket til Trygderetten ved å sende det inn til instansen som fatta vedtaket (til dømes NAV Klageinstans).

source: Juridisk kyndig rettsmedlem er dommer ved Trygderettens behandling av ankesaker administrerer ankesaken og leder den enkelte rett, som består av to, tre eller fem dommere.
nn: Ein juridisk kyndig rettsmedlem er dommar når Trygderetten behandlar ankesaker. Han administrerer ankesaka og leier den enkelte rett, som består av to, tre eller fem dommarar.

source: Trygderetten har en gjennomsnittlig saksbehandlingstid for alle saker på 12-14 måneder.
nn: Trygderetten har ei gjennomsnittlig saksbehandlingstid for alle saker på 12-14 månadar.

source: Stillingstyper i Trygderetten
nn: Stillingstypar i Trygderetten

source: Det er først når saken er mottatt i Trygderetten at saksbehandlingen hos oss starter.
nn: Saksbehandlinga i Trygderetten startar først etter at saka er mottatt i Trygderetten.

source: Medisinsk kyndig rettsmedlem har et særlig ansvar for å ta stilling til bevis av medisinsk karakter.
nn: Ein medisinsk kyndig rettsmedlem har eit særleg ansvar for å ta stilling til bevis av medisinsk karakter.

source: Skal du anke et vedtak fra Statens pensjonskasse (SPK)?
nn: Skal du anke eit vedtak frå Statens pensjonskasse (SPK)?

source: Behandlingen i Trygderetten er i hovedsak skriftlig.
nn: Behandlinga i Trygderetten er i hovudsak skriftleg.

source: Vedtak fra NAV og Helseklage kan ikke ankes til Trygderetten før alle interne klagemuligheter er benyttet.
nn: Vedtak frå NAV og Helseklage kan ikkje ankast til Trygderetten før alle interne klagemoglegheiter er nytta.

source: Les mer om saksbehandlingstid
nn: Les meir om saksbehandlingstid

source: Vi har et sterkt juridisk fagmiljø og jobber kontinuerlig med intern kompetanseheving.
nn: Vi har eit sterkt juridisk fagmiljø og jobbar kontinuerleg med intern kompetanseheving.

source: Behandlingstiden varierer noe for de ulike sakstyper.
nn: Behandlingstida varierer noko for ulike sakstypar.

source: Dette innebærer at lagmannsretten kan prøve Trygderettens saksbehandling, rettsanvendelse og bevisvurdering.
nn: Dette inneber at lagmannsretten kan overprøve saksbehandlinga, rettsbruken og bevisvurderinga til Trygderetten.

source: I 1987 ble lagmannsretten – istedenfor herreds- og byretten –gjort til første overprøvingsinstans i det alminnelige domstolshierarkiet.
nn: I 1987 blei lagmannsretten – i staden for herads- og byretten – gjort om til første overprøvingsinstans i det alminnelege domstolshierarkiet.

source: Det er viktig at du gir opplysninger som er relevante for saken og klargjør dine synspunkter så godt som mulig.
nn: Det er viktig at du gir opplysningar som er relevante for saka, og klargjer synspunkta dine så godt som råd.

source: Retten kan prøve alle sider av saken og selv treffe realitetsavgjørelse.
nn: Retten kan prøve alle sider av saka og sjølv treffe realitetsavgjerd.

source: Oppgaven til Trygderetten er å behandle anker over vedtak om enkeltpersoners rett til trygdeytelser og pensjoner.
nn: Oppgåva til Trygderetten er å behandle anker over vedtak om enkeltpersonar sin rett til trygdeytingar og pensjonar.

source: Hvis du bruker advokat, må du i utgangspunktet betale regningen selv.
nn: Dersom du bruker advokat, må du i utgangspunktet betale rekninga sjølv.

source: Juridisk kyndig rettsmedlem er dessuten meddommer i ankesaker som i det vesentlig inneholder juridiske problemstillinger.
nn: Ein juridisk kyndig rettsmedlem er dessutan meddommar i ankesaker som først og fremst inneheld juridiske problemstillingar.

source: Saker som kan ankes til Trygderetten
nn: Saker som kan ankast til Trygderetten

source: Årsaken til dette er at instansen som har fattet vedtaket, skal få anledning til å vurdere saken på nytt og eventuelt omgjøre vedtaket.
nn: Årsaka er at instansen som har fatta vedtaket, skal få høve til å vurdere saka på nytt og eventuelt gjere om vedtaket.

source: Dette kan for eksempel være den som har fått et avslag på en ytelse fra NAV eller SPK, og som ikke er enig i avslaget.
nn: Dette kan til dømes vere den som har fått avslag på ei yting frå NAV eller SPK, og som ikkje er samd i avslaget.

source: Hvis du ønsker det kan du bruke advokat som prosessfullmektig, eller gi en annen person fullmakt til å representere deg i sak for Trygderetten.
nn: Dersom du ønskjer det, kan du bruke advokat som prosessfullmektig, eller gi ein annan person fullmakt til å representere deg i saka for Trygderetten.

source: Anke på vedtak om offentlig tjenestepensjon leveres til Statens pensjonskasse (SPK), Kommunal landspensjonskasse (KLP) eller en kommunal pensjonskasse, som deretter sender anken videre til Trygderetten.
nn: Anke på vedtak om offentleg tenestepensjon skal leverast til Statens pensjonskasse (SPK), Kommunal landspensjonskasse (KLP) eller ei kommunal pensjonskasse, som deretter sender anken vidare til Trygderetten.

source: Informasjon om saksbehandlingstid finner du
nn: Informasjon om saksbehandlingstid finn du

source: Her finner du informasjon om ankeprosessen og de juridiske rammene rundt Trygderettens arbeid.
nn: Her finn du informasjon om ankeprosessen og dei juridiske rammane rundt arbeidet til Trygderetten.

source: Får man ikke medhold, vil man i enkelte tilfeller likevel kunne få dekket kostnadene til advokat gjennom ordningen med fri rettshjelp.
nn: Viss ein ikkje får medhald, vil ein i enkelte tilfelle likevel kunne få dekt kostnadene til advokat gjennom ordninga med fri rettshjelp.

source: Hvis du får medhold i anken, har du krav på å få dekket nødvendige utgifter til prosessfullmektig.
nn: Viss du får medhald i anken, har du krav på å få dekt nødvendige utgifter til prosessfullmektig.

source: Hvis vedtaket ikke blir omgjort, men blir stående uendret etter at vedkommende instans har vurdert saken på nytt, sender ankemotparten saken til Trygderetten sammen med et oversendelsesbrev som presenterer både den ankende parts og ankemotpartens begrunnelse og synspunkter.
nn: Dersom vedtaket ikkje blir gjort om, men blir ståande uendra etter at vedkomande instans har vurdert saka på nytt, vil ankemotparten sende saka til Trygderetten saman med eit oversendingsbrev som presenterer grunngjevinga og synspunkta til den ankande parten og ankemotparten.

source: Som det fremgår over, er det viktig at ankefristen overholdes.
nn: Som det går fram over, er det viktig at ankefristen blir halden.

source: Vinner du ikke fram med anken, vil du etter søknad kunne få dekket utgifter til advokat eller rettshjelper gjennom ordningen for fri rettshjelp.
nn: Vinn du ikkje fram med anken, vil du etter søknad kunne få dekt utgifter til advokat eller rettshjelpar gjennom ordninga med fri rettshjelp.

source: Selv om Trygderettens etablering bygget på en domstolstankegang, ble den i praksis organisert etter en nemndsmodell, med et sekretariat (i Trygderetten kalt saksforberedere) som forberedte saken og laget et utkast til vedtak (i Trygderetten kalt kjennelse) som ble lagt frem for nemndsmedlemmene (i Trygderetten kalt rettsmedlemmer) til avgjørelse.
nn: Sjølv om etableringa av Trygderetten bygde på ein domstolstankegang, blei retten i praksis organisert etter ein nemndsmodell, med eit sekretariat (i Trygderetten kalla saksførebuarar) som førebudde saka og laga eit utkast til vedtak (i Trygderetten kalla orskurd) som blei lagt fram til avgjerd for nemndsmedlemmane (i Trygderetten kalla rettsmedlemmar).

source: Avgjøre sakene innen rimelig tid
nn: Avgjere sakene innan rimelig tid

source: Anken bør også begrunnes.
nn: Anken bør også grunngjevast.

source: I Trygderetten blir hver enkelt sak fordelt til en administrator.
nn: I Trygderetten blir kvar enkelt sak fordelt til ein administrator.

source: Trygderetten vil normalt prioritere å behandle de eldste sakene først.
nn: Trygderetten vil normalt prioritere å behandle dei eldste sakene først.

source: Attføringskyndig rettsmedlem er dommer ved Trygderettens behandling av ankesaker på linje med juridisk kyndig rettsmedlem (jurist).
nn: Ein attføringskyndig rettsmedlem er, på line med juridisk kyndig rettsmedlem (jurist), dommar når Trygderetten behandlar ankesaker.

source: Retten kan også i andre spesielle tilfeller settes med tre rettsmedlemmer.
nn: Retten kan også i andre spesielle tilfelle setjast med tre rettsmedlemmar.

source: Den som ønsker rettslig prøving av en kjennelse fra Trygderetten, må reise søksmål for lagmannsretten i det lagdømmet hvor den ankende part har sitt alminnelige verneting.
nn: Den som ønskjer rettsleg prøving av ei rettsavgjerd frå Trygderetten, må reise søksmål for lagmannsretten i lagdømet der den ankande parten har sitt alminnelege verneting.

source: Skal du anke et vedtak fra Kommunal landspensjonskasse (KLP)?
nn: Skal du anke eit vedtak frå Kommunal landspensjonskasse (KLP)?

source: Et vedtak vedrørende trygd eller pensjon kan ankes til Trygderetten etter at saken er endelig behandlet i den etat som har gjort vedtaket.
nn: Eit vedtak om trygd eller pensjon kan ankast til Trygderetten etter at saka er endelig behandla i den etaten som har gjort vedtaket.

source: Du kan ikke sende anken direkte til Trygderetten.
nn: Du kan ikkje sende anken direkte til Trygderetten.

source: Rettslig prøving av en kjennelse fra Trygderetten
nn: Rettsleg prøving av ei rettsavgjerd frå Trygderetten

source: Dersom det foreligger nye opplysninger som er egnet til å føre til et annet resultat i en avsagt kjennelse i Trygderetten, kan du begjære saken gjenopptatt.
nn: Dersom det ligg føre nye opplysningar som kan føre til eit anna resultat i ei avsagd rettsavgjerd i Trygderetten, kan du krevje at saka blir teken opp att.

source: Trygderetten er et domstollignende forvaltningsorgan som skal treffe avgjørelser om enkeltpersoners rettigheter til trygd og pensjon.
nn: Trygderetten er eit domstolliknande forvaltingsorgan som skal treffe avgjerder om rettane som ein enkeltperson har til trygd og pensjon.

source: Det var et stort behov for mer forsvarlig saksbehandling på trygde- og pensjonsområdet.
nn: Det var stort behov for ei meir forsvarleg saksbehandling på trygde- og pensjonsområdet.

source: Trygderetten er et domstollignende og uavhengig forvaltningsorgan organisert under Arbeids- og sosialdepartementet (ASD).
nn: Trygderetten er eit domstollignende og uavhengig forvaltningsorgan organisert under Arbeids- og sosialdepartementet (ASD).

source: Medisinsk kyndige medlemmer skal ha autorisasjon som lege.
nn: Medisinsk kyndige medlemmar skal ha autorisasjon som lege.

source: Søksmålet rettes mot det organet som var ankemotpart i saken for Trygderetten.
nn: Søksmålet skal rettast mot organet som var ankemotpart i saka for Trygderetten.

source: Flertallet av sakene i Trygderetten settes med to rettsmedlemmer.
nn: Fleirtalet av sakene i Trygderetten blir sette med to rettsmedlemmar.

source: Anken kan fremmes uten advokathjelp og uten kostnader i form av rettsgebyr.Mer informasjon kan du finne i trygderettsloven og i bestemmelsene om klage og anke i trygdesaker i folketrygdloven § 21‑12.
nn: Ein kan anke utan advokathjelp og utan kostnader i form av rettsgebyr. Du finn meir informasjon om dette i trygderettslova og i føresegnene om klage og anke i trygdesaker i folketrygdlova § 21‑12.

source: Sakene gjelder rettigheter og plikter etter lov om folketrygd, barnetrygd og krigspensjon, samt offentlige tjenestepensjonsordninger.
nn: Sakene gjeld rettar og plikter etter lov om folketrygd, barnetrygd og krigspensjon, samt offentlege tenestepensjonsordningar.

source: En anke til Trygderetten skal settes frem for instansen som fattet vedtaket som ønskes prøvd for Trygderetten (som regel NAV Klageinstans).
nn: Ein anke til Trygderetten skal setjast fram for instansen som fatta det vedtaket ein ønskjer å få prøvd for Trygderetten (som regel NAV Klageinstans).

source: Retten kan bestemme at din motpart skal betale de nødvendige utgifter du har i forbindelse med ankesaken der som vedtaket du har anket over blir endret til din fordel.
nn: Dersom vedtaket du har anka over blir endra til din fordel, kan Trygderetten avgjere at din motpart skal betale nødvendige utgifter du har hatt i samband med ankesaka.

source: Dersom du mener forvaltningen har gjort formelle feil i behandlingen av saken din, kan du også klage kostnadsfritt til Sivilombudsmannen.
nn: Dersom du meiner at forvaltinga har gjort formelle feil i behandlinga av saka di, kan du også klage kostnadsfritt til Sivilombodet.

source: Mange velger likevel å bruke advokat.
nn: Mange vel likevel å bruke advokat.

source: Mottatte ankesaker fordelt på ankemotpart
nn: Mottekne ankesaker fordelt på ankemotpart

source: Saker som omhandler uføretrygd og arbeidsavklaringspenger vil ofte kreve at rett blir satt med både medisinsk- og attføringskyndig rettsmedlem.
nn: Saker som omhandlar uføretrygd og arbeidsavklaringspengar vil ofte krevje at retten blir sett med både medisinsk- og attføringskyndig rettsmedlem.

source: Først når NAV Klageinstans har behandlet klagen kan du gå videre til Trygderetten.
nn: Først når NAV Klageinstans har behandla klagen, kan du gå vidare til Trygderetten.

source: Medisinsk kyndig rettsmedlem er dommer ved Trygderettens behandling av ankesaker på linje med juridisk kyndig rettsmedlem (jurist).
nn: Ein medisinsk kyndig rettsmedlem er, på line med juridisk kyndig rettsmedlem (jurist), dommar når Trygderetten behandlar ankesaker.

source: Først etter at saken har kommet til Trygderetten, kan Trygderetten kontaktes for eventuelle spørsmål.
nn: Først etter at saka er komen til Trygderetten, kan Trygderetten kontaktast for eventuelle spørsmål.

source: Vedtak gjort av NAV Klageinstans, Helseklage eller en pensjonsinnretning om offentlig tjenestepensjon kan ankes til Trygderetten.
nn: Vedtak som NAV Klageinstans, Helseklage eller ein pensjonsordning har fatta om offentleg tenestepensjon, kan ankast til Trygderetten.

source: Har du for eksempel søkt om dagpenger fra NAV Arbeid og ytelser og fått avslag, må du først påklage vedtaket til NAV Klageinstans.
nn: Dersom du til dømes har søkt om dagpengar frå NAV Arbeid og ytingar og fått avslag, må du først klage på vedtaket til NAV Klageinstans.

source: Ved muntlig anke må du møte opp på kontoret til den instansen som har fattet vedtaket, som da sørger for å sette opp anken skriftlig og underskrive den sammen med deg.
nn: Ved munnleg anke må du møte opp på kontoret til instansen som fatta vedtaket. Sistnemnde vil då sørgje for å setje opp anken skriftleg og skrive under på han saman med deg.

source: Retten skal sørge for at saken er tilstrekkelig opplyst.
nn: Retten skal syte for at saka er tilstrekkeleg opplyst.

source: Fristen for å anke til Trygderetten er seks uker fra du har mottatt melding om vedtaket.
nn: Fristen for å anke til Trygderetten er seks veker frå du har mottatt melding om vedtaket.

source: I hovedsak koster det ingenting å anke en sak inn for Trygderetten. Velger du å bruke advokat, kan du pådra deg utgifter knyttet til dette (se nedenfor).
nn: Det kostar i prinsippet ingenting å anke inn ei sak inn for Trygderetten, men viss du vel å bruke advokat, kan du pådra deg utgifter knytt til dette (sjå nedanfor).

source: Hva kan jeg gjøre dersom jeg får avslag i Trygderetten?
nn: Kva kan eg gjere dersom eg får avslag i Trygderetten?

source: I et rettssikkerhetsperspektiv er det derfor viktig at Trygderetten avgjør sakene innen rimelig tid og på en forsvarlig og tillitvekkende måte.
nn: I eit rettstryggleiksperspektiv er det difor viktig at Trygderetten avgjer sakene innan rimeleg tid og på ein forsvarleg og tillitsvekkande måte.

source: Hvis du er uenig i et vedtak du har fått fra NAV Klageinstans, Helseklage eller fra en pensjonsinnretning (for eksempel SPK og KLP), kan du anke vedtaket til Trygderetten.
nn: Dersom du er usamd i eit vedtak du har fått frå NAV Klageinstans, Helseklage eller ei pensjonsinnretning (til dømes SPK og KLP), kan du anke vedtaket til Trygderetten.

source: Dette gjøres kun i saker som reiser prinsipielle spørsmål og hvor det antas at rettens avgjørelse kan bli bestemmende for praksis på et saksområde.
nn: Dette blir berre gjort i saker som reiser prinsipielle spørsmål og der ein går ut frå at avgjerda til retten kan bli bestemmande for praksisen på eit saksområde.

source: for mer informasjon.
nn: for meir informasjon.

source: Du har fått et vedtak fra NAV Klageinstans, Helseklage, Statens pensjonskasse eller en annen pensjonskasse som du ikke er enig i.
nn: Du har fått eit vedtak frå NAV Klageinstans, Helseklage, Statens Pensjonskasse eller ein annan pensjonskasse som du ikkje er einig i.
